Repository: rozniak/xfce-winxp-tc
Catalog: shell/taskband/po/*.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fi_fi, fr_fr, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, th_th, tr_tr, zh_cn, zh_tw

source: Opens a program, folder, document, or Web site.
ar_sa: فتح برنامج أو مجلد أو مستند أو موقع على ويب.
bg_bg: Отваря програма, папка, документ или Web сайт.
cs_cz: Otevře složku, program, dokument nebo webovou stránku.
da_dk: Åbner et program, en mappe, et dokument eller et websted
de_de: Öffnet ein Programm, einen Ordner, ein Dokument oder eine Website.
el_gr: Ανοίγει ένα πρόγραμμα, φάκελο, έγγραφο ή τοποθεσία Web.
es_es: Abre un programa, una carpeta, un documento o un sitio Web.
et_ee: Avab programmi, kausta, dokumendi või veebisaidi.
fi_fi: Avaa kansion, tiedoston tai Web-sivun.
fr_fr: Ouvre un programme, un dossier, un document ou un site Web.
he_il: פתיחת תוכנית, תיקיה, מסמך או אתר אינטרנט.
hr_hr: Otvara program, mapu dokument ili web odredište.
hu_hu: Program, mappa, dokumentum vagy webhely megnyitása.
it_it: Apre un programma, una cartella, un documento o un sito.
ja_jp: プログラム、フォルダ、ドキュメントまたは Web サイトを開きます。
ko_kr: 프로그램, 폴더, 문서 또는 웹 사이트를 엽니다.
lt_lt: Atidaroma programa, aplankas, dokumentas ar svetainė.
lv_lv: Atver programmu, mapi, dokumentu vai Web vietu.
nb_no: Åpner et program, en mappe, et dokument eller et Web-område.
nl_nl: Hiermee kunt u een programma starten, map openen of een website bezoeken
pl_pl: Otwiera program, folder, dokument lub witrynę sieci Web.
pt_br: Abre um programa, uma pasta, um documento ou um site da Web.
pt_pt: Abre um programa, pasta, documento ou Web site.
ro_ro: Deschide un program, un folder, un document sau un site Web.
ru_ru: Открытие программы, папки, документа или веб-узла.
sk_sk: Spustí program alebo otvorí priečinok, dokument alebo webovú lokalitu.
sl_si: Odpre program, mapo, dokument ali spletno mesto.
sv_se: Öppnar ett program, en mapp, ett dokument eller en webbplats.
th_th: เปิดโปรแกรม โฟลเดอร์ เอกสาร หรือเว็บไซต์
tr_tr: Bir program, klasör, belge veya Web sitesi açar.
zh_cn: 打开一个程序、文件夹、文档或网站。
zh_tw: 開啟程式、資料夾、文件或網站。

source: Opens a window where you can pick search options and work with search results.
ar_sa: فتح إطار يمكنك فيه انتقاء خيارات البحث والتعامل مع نتائج البحث.
bg_bg: Отваря прозорец, откъдето може да изберете опции на търсене и да работите с резултатите от търсенето.
cs_cz: Otevře okno, ve kterém můžete vybrat možnosti vyhledávání a pracovat s výsledky vyhledávání.
da_dk: Åbner et vindue, hvor du kan vælge søgekriterier og arbejde med søgeresultater
de_de: Öffnet ein Fenster, in dem Sie Suchoptionen auswählen und mit Suchergebnissen arbeiten können.
el_gr: Ανοίγει ένα παράθυρο όπου μπορείτε να επιλέξετε επιλογές αναζήτησης και να εργαστείτε με αποτελέσματα αναζήτησης.
es_es: Abre una ventana en la que puede elegir opciones de búsqueda y trabajar con los resultados.
et_ee: Avab akna, kus saate valida otsingusuvandeid ja töötada otsingutulemitega.
fi_fi: Avaa ikkunan, jossa voit valita etsinnän asetukset ja työskennellä etsinnän tulosten kanssa.
fr_fr: Ouvre une fenêtre dans laquelle vous pouvez sélectionner les options de recherche et exploiter les résultats.
he_il: פתיחת חלון בו באפשרותך לבחור אפשרויות חיפוש ולעבוד עם תוצאות חיפוש.
hr_hr: Otvara prozor u kojem možete odabrati odrednice pretraživanja i raditi s rezultatima pretraživanja.
hu_hu: Olyan ablak megnyitása, amelyben a keresés beállításait adhatja meg, illetve a keresés eredményével dolgozhat.
it_it: Apre la finestra di selezione delle opzioni di ricerca al cui interno è possibile utilizzare i risultati della ricerca.
ja_jp: 検索オプションを選んだり、検索結果を得たりできるウィンドウを開きます。
ko_kr: 검색 옵션을 선택하고 검색 결과로 작업할 창을 엽니다.
lt_lt: Atidaromas langas, kuriame galima išrinkti ieškos pasirinktis ir dirbti su ieškos rezultatais.
lv_lv: Atver logu, kurā var izvēlēties meklēšanas opcijas un strādāt ar meklēšanas rezultātiem.
nb_no: Åpner et vindu hvor du kan velge søkealternativer og arbeide med søkeresultater.
nl_nl: Hiermee kunt u een pagina openen waarin u zoekopties kunt instellen en met de resultaten van een zoekopdracht kunt werken
pl_pl: Otwiera okno, w którym można wybrać opcje wyszukiwania i pracować z jego wynikami.
pt_br: Abre uma janela onde você pode selecionar opções de pesquisa e trabalhar com resultados de pesquisa.
pt_pt: Abre uma janela onde pode escolher opções de procura e trabalhar com os resultados da procura.
ro_ro: Deschide o fereastră unde se pot selecta opţiuni de căutare şi opera cu rezultatele căutării.
ru_ru: Открытие окна для выбора параметров поиска и работы с результатами выполненного поиска.
sk_sk: Otvorí okno, v ktorom môžete vybrať možnosti hľadania a pracovať s výsledkami hľadania.
sl_si: Odpre okno, kjer lahko izberete možnosti iskanja in delate z rezultati.
sv_se: Öppnar ett fönster där du kan välja sökalternativ och arbeta med sökresultat.
th_th: เปิดหน้าต่างที่คุณสามารถเลือกตัวเลือกการค้นหาและทำงานกับผลลัพท์ของการค้นหาได้
tr_tr: Arama seçeneklerini seçebileceğiniz ve arama sonuçları ile çalışabileceğiniz bir pencere açar.
zh_cn: 打开一个窗口，您可以在上面选择查找选项，获得搜索结果。
zh_tw: 開啟視窗，選取搜尋的選項，執行搜尋的結果。

source: Opens the My Documents folder, where you can store letters, reports, notes, and other kinds of documents.
ar_sa: فتح المجلد "المستندات" الذي يمكنك حفظ الخطابات والتقارير والملاحظات وغير ذلك من أنواع المستندات فيه.
bg_bg: Отваря папката "Моите документи", където може да съхранявате писма, отчети, бележки и друг тип документи.
cs_cz: Otevře složku Dokumenty, kam můžete ukládat dopisy, poznámky, tabulky a jiné druhy dokumentů.
da_dk: Åbner mappen Dokumenter, hvor du kan gemme breve, rapporter, notater og andre slags dokumenter
de_de: Öffnet den Ordner "Eigene Dateien", in dem Sie Briefe, Berichte, Notizen und andere Dokumente speichern können.
el_gr: Ανοίγει το φάκελο "Τα έγγραφά μου", όπου μπορείτε να αποθηκεύετε επιστολές, εκθέσεις, σημειώσεις και άλλα είδη εγγράφων.
es_es: Abre la carpeta Mis documentos en la que puede almacenar cartas, informes, notas y otro tipo de documentos.
et_ee: Avab kausta Minu dokumendid, kus saate talletada kirju, aruandeid, märkmeid ja muid dokumente.
fi_fi: Avaa Omat tiedostot -kansion, jota käytetään asiakirjatiedostojen oletustallennuspaikkana.
fr_fr: Ouvre le dossier Mes documents, dans lequel vous pouvez stocker vos lettres, rapports, notes, ou tout autre document.
he_il: פתיחת התיקיה 'המסמכים שלי', בה ניתן לאחסן מכתבים, דו"חות, רשימות וסוגי מסמכים אחרים.
hr_hr: Otvara mapu Moji dokumenti gdje možete spremati pisma, izvještaje, bilješke i ostale vrste dokumenata.
hu_hu: A Dokumentumok mappa megnyitása, ahol leveleket, jegyzeteket, jelentéseket és egyéb dokumentumokat tárolhat.
it_it: Apre la cartella Documenti, dove è possibile archiviare lettere, rapporti, note e altri tipi di documenti.
ja_jp: [マイ ドキュメント] フォルダが開き、手紙、レポート、メモなどのドキュメントを保管できます。
ko_kr: 편지, 보고서, 메모, 기타 문서를 저장할 수 있는 [내 문서] 폴더를 엽니다.
lt_lt: Atidaromas aplankas Mano dokumentai, kuriame galima išsaugoti laiškus, ataskaitas, raštelius ir kitokio tipo dokumentus.
lv_lv: Atver mapi Mani dokumenti, kurā var glabāt vēstules, atskaites, piezīmes un cita veida dokumentus.
nb_no: Åpner mappen Mine dokumenter, hvor du kan lagre brev, rapporter og andre typer dokumenter.
nl_nl: Hiermee wordt de map Mijn documenten geopend, waarin u brieven, rapporten, spreadsheets en andere documenten kunt opslaan
pl_pl: Otwiera folder Moje dokumenty, w którym możesz przechowywać listy, raporty, notatki i inne rodzaje dokumentów.
pt_br: Abre a pasta 'Meus documentos', onde você pode armazenar cartas, relatórios, anotações e outros tipos de documentos.
pt_pt: Abre a pasta 'Os meus documentos', onde pode armazenar cartas, relatórios, notas e outros tipos de documentos.
ro_ro: Deschide folderul Documentele mele, unde se pot stoca scrisori, rapoarte, note şi alte tipuri de documente personale.
ru_ru: Открывает папку "Мои документы", где можно хранить письма, отчеты, заметки и иные типы документов.
sk_sk: Otvorí priečinok Moje dokumenty. Do tohto priečinka môžete ukladať listy, správy, poznámky a ďalšie dokumenty.
sl_si: Odpre mapo »Moji dokumenti«, kamor lahko shranjujete pisma, poročila, opombe in druge dokumente.
sv_se: Öppnar mappen Mina dokument där du kan lagra brev, rapporter, anteckningar och andra dokument.
th_th: เปิดโฟลเดอร์ 'เอกสารของฉัน' ซึ่งคุณสามารถเก็บจดหมาย รายงาน บันทึกย่อ และเอกสารประเภทอื่นได้
tr_tr: Mektupları, raporları, notları, ve diğer belgeleri saklayabileceğiniz Belgelerim klasörünü açar.
zh_cn: 打开“我的文档”文件夹，您可以在那里保存信件，报告以及其它文档。
zh_tw: 開啟 [我的文件] 資料夾，您可以在此存放信件、報告、筆記和其他類型的文件。

source: Opens the My Music folder, where you can store music and other audio files.
ar_sa: فتح المجلد "الموسيقى" الذي يمكنك حفظ ملفات الموسيقى وأنواع ملفات الصوت الأخرى فيه.
bg_bg: Отваря папката "Моята музика", където може да съхранявате музика и други аудиофайлове.
cs_cz: Otevře složku Hudba, kam můžete ukládat hudební a jiné zvukové soubory.
da_dk: Åbner mappen Musik, hvor du kan gemme musik og andre lydfiler
de_de: Öffnet den Ordner "Eigene Musik", in dem Sie Musik- und andere Audiodateien speichern können.
el_gr: Ανοίγει το φάκελο "Η μουσική μου", όπου μπορείτε να αποθηκεύσετε αρχεία μουσικής και άλλα αρχεία ήχου.
es_es: Abre la carpeta Mi música en la que puede almacenar música y otros archivos de audio.
et_ee: Avab kausta Minu muusika, kus saate talletada muusikat ja muid helifaile.
fi_fi: Avaa Omat musiikkitiedostot -kansion, jota käytetään äänitiedostojen oletustallennuspaikkana.
fr_fr: Ouvre le dossier Ma musique, dans lequel vous pouvez stocker votre musique et autres fichiers audio.
he_il: פתיחת התיקיה המוסיקה שלי, בה ניתן לאחסן קבצי מוסיקה וקבצי שמע אחרים.
hr_hr: Otvara mapu Moja glazba gdje možete spremati glazbu i ostale audio datoteke.
hu_hu: A Zene mappa megnyitása, amelyben zenét és egyéb hangfájlokat tárolhat.
it_it: Apre la cartella Musica, dove è possibile archiviare musica e altri file audio.
ja_jp: [マイ ミュージック] フォルダが開き、音楽ファイルやオーディオ ファイルを保管できます。
ko_kr: 음악 및 기타 오디오 파일을 저장할 수 있는 [내 음악] 폴더를 엽니다.
lt_lt: Atidaromas aplankas Mano muzika, kuriame galima išsaugoti muzikos įrašus ir kitokius garso failus.
lv_lv: Atver mapi Mana mūzika, kurā var glabāt mūziku un citus audio failus.
nb_no: Åpner mappen Min musikk, hvor du kan lagre musikk og andre lydfiler.
nl_nl: Hiermee wordt de map Mijn muziek geopend, waarin u muziekbestanden en andere geluidsbestanden kunt opslaan
pl_pl: Otwiera folder Moja muzyka, w którym możesz przechowywać muzykę i inne pliki audio.
pt_br: Abre a pasta 'Minhas músicas', onde você pode armazenar músicas e outros arquivos de áudio.
pt_pt: Abre a pasta 'A minha música', onde pode armazenar música e outros ficheiros de áudio.
ro_ro: Deschide folderul Muzica mea, unde se poate stoca muzică şi alte fişiere audio.
ru_ru: Открывает папку "Моя музыка", где можно хранить музыкальные или иные звуковые файлы.
sk_sk: Otvorí priečinok Hudba. Do tohto priečinka môžete ukladať hudbu a ďalšie zvukové súbory.
sl_si: Odpre mapo »Moja glasba«, kamor lahko shranjujete glasbene in druge avdio datoteke.
sv_se: Öppnar mappen Min musik där du kan lagra musik och andra ljudfiler.
th_th: เปิดโฟลเดอร์ 'เพลงของฉัน' ซึ่งคุณสามารถเก็บแฟ้มดนตรี และแฟ้มเสียงประเภทอื่นได้
tr_tr: Müzik ve diğer ses dosyalarınızı saklayabileceğiniz Müziğim klasörünü açar.
zh_cn: 打开“我的音乐”文件夹，您可以在那里保存音乐和其它音频文件。
zh_tw: 開啟 [我的音樂] 資料夾，您可以在此存放音樂和其他音訊檔案。

source: Opens the My Pictures folder, where you can store digital photos, images, and graphics files.
ar_sa: فتح المجلد "الصور" الذي يمكنك حفظ الصور الفوتوغرافية الرقمية والصور وملفات الرسومات فيه.
bg_bg: Отваря папката "Моите картини", където може да съхранявате цифрови снимки, изображения и графични файлове.
cs_cz: Otevře složku Obrázky, kam můžete ukládat digitální fotografie, obrázky a grafiku.
da_dk: Åbner mappen Billeder, hvor du kan gemme digitale fotos, billeder og grafikfiler
de_de: Öffnet den Ordner "Eigene Bilder", in dem Sie digitale Fotos, Bilder und andere Grafikdateien speichern können.
el_gr: Ανοίγει το φάκελο "Οι εικόνες μου", όπου μπορείτε να αποθηκεύσετε ψηφιακές φωτογραφίες, εικόνες και αρχεία γραφικών.
es_es: Abre la carpeta Mis imágenes en la que puede almacenar fotos digitales, imágenes y archivos de gráficos.
et_ee: Avab kausta Minu pildid, kus saate talletada digitaalfotosid, pilte ja graafikafaile.
fi_fi: Avaa Omat kuvatiedostot -kansion, jota käytetään kuvatiedostojen oletustallennuspaikkana.
fr_fr: Ouvre le dossier Mes images, dans lequel vous pouvez stocker vos photos numériques, vos images et vos fichiers graphiques.
he_il: פתיחת התיקיה התמונות שלי, בה ניתן לאחסן צילומים דיגיטליים, תמונות וקבצי גרפיקה.
hr_hr: Otvara mapu Moje slike gdje možete spremati digitalne fotografije, slike i grafičke datoteke.
hu_hu: A Képek mappa megnyitása, amelyben digitális fényképeket, képeket és grafikus fájlokat tárolhat.
it_it: Apre la cartella Immagini, dove è possibile archiviare foto digitali, immagini e file di grafica.
ja_jp: [マイ ピクチャ] フォルダが開き、デジタル写真、イメージ、グラフィック ファイルを保管できます。
ko_kr: 디지털 사진, 이미지, 그래픽 파일을 저장할 수 있는 [내 그림] 폴더를 엽니다.
lt_lt: Atidaromas aplankas Mano paveikslėliai, kuriame galima išsaugoti skaitmenines nuotraukas, vaizdus ir grafinius failus.
lv_lv: Atver mapi Mani attēli, kurā var glabāt ciparu fotogrāfijas, attēlus un grafikas failus.
nb_no: Åpner mappen Mine bilder, hvor du kan lagre digitale fotografier, bilder og grafikkfiler.
nl_nl: Hiermee wordt de map Mijn afbeeldingen geopend, waarin u digitale foto's, afbeeldingen, plaatjes en andere grafische bestanden kunt opslaan
pl_pl: Otwiera folder Moje obrazy, w którym możesz przechowywać fotografie cyfrowe, obrazy i pliki graficzne.
pt_br: Abre a pasta 'Minhas imagens', onde você pode armazenar fotos digitais, imagens e arquivos gráficos.
pt_pt: Abre a pasta 'As minhas imagens', onde pode armazenar fotos digitais, imagens e outros gráficos.
ro_ro: Deschide folderul Imaginile mele, unde se pot stoca fotografii digitale, imagini şi fişiere grafice.
ru_ru: Отрывает папку "Мои рисунки", где можно хранить цифровые фотографии, изображения и иные графические файлы.
sk_sk: Otvorí priečinok Obrázky. Do tohto priečinka môžete ukladať digitálne fotografie, obrázky a grafické súbory.
sl_si: Odpre mapo »Moje slike«, kamor lahko shranjujete digitalne fotografije, slike in grafične datoteke.
sv_se: Öppnar mappen Mina bilder där du kan lagra digitala bilder, foton och grafikfiler.
th_th: เปิดโฟลเดอร์ 'รูปภาพของฉัน' ซึ่งคุณสามารถเก็บแฟ้มรูปถ่ายดิจิทัล แฟ้มรูป และแฟ้มกราฟิกได้
tr_tr: Dijital fotoğrafları, resimleri ve grafik dosyalarını saklayabileceğiniz Resimlerim klasörünü açar.
zh_cn: 打开“图片收藏”文件夹，您可以在那里保存数字图片，照片和其它图形文件。
zh_tw: 開啟 [我的圖片] 資料夾，您可以在此存放數位相片、影像和圖形檔案。

source: Opens your Internet browser.
ar_sa: فتح مستعرض إنترنت.
bg_bg: Отваря вашия Интернет браузър.
cs_cz: Spustí prohlížeč Internetu.
da_dk: Åbner din Internetwebbrowser
de_de: Öffnet den Internetbrowser.
el_gr: Ανοίγει το πρόγραμμα περιήγησής σας στο Internet.
es_es: Abre su explorador de Internet.
et_ee: Avab teie Interneti-brauseri.
fi_fi: Avaa Internet-selaimen.
fr_fr: Ouvre votre navigateur Internet.
he_il: פתיחת דפדפן האינטרנט שלך.
hr_hr: Otvara vaš Internet preglednik.
hu_hu: Az internetböngésző megnyitása.
it_it: Apre il browser Internet.
ja_jp: インターネット ブラウザを開きます。
ko_kr: 인터넷 브라우저를 엽니다.
lt_lt: Atidaroma interneto naršyklė.
lv_lv: Atver interneta pārlūkprogrammu.
nb_no: Åpner Internett-leseren.
nl_nl: Hiermee wordt de browser gestart, zodat u op het Internet kunt surfen
pl_pl: Otwiera przeglądarkę internetową.
pt_br: Abre o navegador da Internet.
pt_pt: Abre o browser da Internet.
ro_ro: Deschide browserul de Internet.
ru_ru: Открытие обозревателя Интернета.
sk_sk: Otvorí internetový prehľadávač.
sl_si: Odpre vaš internetni brskalnik.
sv_se: Öppnar din webbläsare.
th_th: เปิดอินเทอร์เน็ตเบราว์เซอร์ของคุณ
tr_tr: Internet tarayıcınızı açar.
zh_cn: 打开您的 Internet 浏览器。
zh_tw: 開啟您的網際網路瀏覽器。

source: Opens your e-mail program so you can send or read a message.
ar_sa: فتح برنامج البريد الإلكتروني حتى تتمكن من إرسال رسالة أو قراءتها.
bg_bg: Отваря вашата e-mail програма, за да можете да изпращате или четете съобщение.
cs_cz: Spustí e-mailový program, umožňující odesílat a číst zprávy.
da_dk: Åbner dit e-mail-program, så du kan sende og læse meddelelser
de_de: Öffnet das E-Mail-Programm zum Senden und Empfangen von Nachrichten.
el_gr: Ανοίγει το πρόγραμμα ηλεκτρονικού ταχυδρομείου σας ώστε να μπορείτε να στείλετε ή να διαβάσετε ένα μήνυμα.
es_es: Abre su programa de correo electrónico para que pueda enviar y recibir mensajes.
et_ee: Avab teie meiliprogrammi, et saaksite sõnumeid saata või lugeda.
fi_fi: Käynnistää sähköpostiohjelman viestien lähettämistä ja lukemista varten.
fr_fr: Ouvre votre programme de messagerie électronique afin que vous puissiez envoyer ou lire un message.
he_il: פתיחת תוכנית הדואר האלקטרוני שלך כדי שתוכל לשלוח או לקרוא הודעה.
hr_hr: Otvara vaš program za e-poštu kako biste poslali ili pročitali poruku.
hu_hu: A levelezőprogram megnyitása üzenetek küldéséhez és olvasásához.
it_it: Apre il programma di posta elettronica per l'invio o la lettura dei messaggi.
ja_jp: メッセージを送信したり読んだりできる電子メール プログラムを開きます。
ko_kr: 메시지를 보내고 읽을 수 있도록 전자 메일 프로그램을 엽니다.
lt_lt: Atidaroma el. pašto programa, kuria naudojantis galima siųsti arba skaityti pranešimą.
lv_lv: Atver e-pasta programmu, lai varētu nosūtīt vai lasīt ziņojumu.
nb_no: Åpner e-postprogrammet, slik at du kan sende eller lese en melding.
nl_nl: Hiermee wordt het e-mailprogramma geopend, zodat u berichten kunt verzenden en ontvangen
pl_pl: Otwiera program poczty e-mail, co umożliwia wysłanie lub odczytanie wiadomości.
pt_br: Abre o programa de email para envio e leitura de mensagens.
pt_pt: Abre o programa de correio electrónico para que possa enviar ou ler uma mensagem.
ro_ro: Deschide programul de poştă electronică pentru a citi și trimite mesaje.
ru_ru: Открытие программы электронной почты, позволяющей отправлять и получать электронные сообщения.
sk_sk: Otvorí e-mailový program, ktorý umožňuje odosielanie a čítanie správ.
sl_si: Odpre vaš e-poštni program, tako da lahko pošljete ali preberete sporočilo.
sv_se: Öppnar ditt e-postprogram så att du kan skicka och läsa e-postmeddelanden.
th_th: เปิดโปรแกรมอีเมลของคุณเพื่อให้คุณสามารถส่งหรืออ่านข้อความได้
tr_tr: İleti okuyabilmeniz ve gönderebilmeniz için e-posta programınızı açar.
zh_cn: 打开您的电子邮件程序，这样您就可以发送或阅读邮件。
zh_tw: 開啟您的電子郵件程式，讓您可以傳送或讀取郵件。

source: Provides options for closing your programs and logging off, or for leaving your programs running and switching to another user.
ar_sa: توفير خيارات لإغلاق البرامج وتسجيل الخروج أو للاحتفاظ بالبرامج قيد التشغيل والتبديل إلى مستخدم آخر.
bg_bg: Предоставя опции за затваряне на програми и излизане, или за оставяне на програмите да се изпълняват и превключване на друг потребител.
cs_cz: Poskytuje možnosti ukončení programů a odhlášení nebo přepnutí uživatele bez ukončení programů.
da_dk: Indstillinger for lukning af dine programmer og for at logge af eller lade programmerne køre og skifte til en anden bruger
de_de: Bietet Optionen zum Schließen von Programmen und zum Abmelden, sowie zum Verlassen von ausgeführten Programmen und zum Wechseln zu einem anderen Benutzer.
el_gr: Παρέχει επιλογές για κλείσιμο των προγραμμάτων και αποσύνδεση ή για συνέχεια εκτέλεσης των προγραμμάτων και εναλλαγή σε άλλον χρήστη.
es_es: Proporciona opciones para cerrar sus programas y cerrar sesión, o para dejar sus programas ejecutando y cambiar de usuario.
et_ee: Pakub võimalusi teie programmide sulgemiseks ja väljalogimiseks või programmide töötama jätmiseks ja mõne teise kasutaja aktiveerimiseks.
fi_fi: Vaihtoehtoja ohjelmien sulkemiselle ja uloskirjautumiseen ja myös käyttäjän vaihtamiselle ilman ohjelmien sulkemista.
fr_fr: Fournit des options pour fermer vos programmes et vos sessions, ou pour conserver vos programmes en cours d'exécution et basculer vers un autre utilisateur.
he_il: מתן אפשרויות לסגירת התוכניות וניתוק, או להשארת התוכניות פתוחות ומעבר למשתמש אחר.
hr_hr: Pruža mogućnosti zatvaranja programa i odjave, ili nastavka rada programa i prebacivanja na drugog korisnika.
hu_hu: Programok bezárása és kijelentkezés, vagy felhasználóváltás.
it_it: Fornisce opzioni per chiudere i programmi e disconnettersi o per lasciare i propri programmi in esecuzione e cambiare utente.
ja_jp: プログラムを閉じてログオフするオプションや、プログラムを実行したままで別のユーザーに切り替えるオプションを提供します。
ko_kr: 프로그램을 닫고 로그오프하는 옵션 또는 프로그램을 실행하는 상태로 다른 사용자로 전환하는 옵션을 제공합니다.
lt_lt: Pateikiamos programų uždarymo ir išsiregistravimo pasirinktys arba pasirinktys, leidžiančios persijungiti į kitą vartotoją toliau vykdant ankstesnes programas.
lv_lv: Nodrošina opcijas, kas ļauj aizvērt programmas un atteikties vai atstāt programmas darbojamies un pārslēgties uz citu lietotāju.
nb_no: Gir deg valget mellom å lukke programmer og logge av, eller la programmene dine kjøre og bytte til en annen bruker.
nl_nl: Hiermee worden opties weergegeven waarmee u programma's kunt sluiten en u zich kunt afmelden, of waarmee u programma's geactiveerd kunt laten en u zich als andere gebruiker kunt aanmelden
pl_pl: Zawiera opcje dotyczące zamykania programów i wylogowywania lub pozostawiania uruchomionych programów i przełączania do innego użytkownika.
pt_br: Fornece opções para fechar programas ou fazer logoff ou para deixar os programas em execução e alternar para outro usuário.
pt_pt: Fornece opções para fechar os programas e terminar sessão ou para deixar os programas em execução e mudar de utilizador.
ro_ro: Furnizează opţiuni pentru închiderea programelor şi ieşirea din sesiune sau pentru lăsarea programelor în execuţie şi comutarea la un alt utilizator.
ru_ru: Позволяет закрыть программы и завершить сеанс, или оставить программы работающими и переключиться на другого пользователя.
sk_sk: Poskytne možnosti na ukončenie programov a odhlásenie alebo prepnutie používateľa bez ukončenia programov.
sl_si: Na voljo vam da možnosti, da zaprete programe in se odjavite ali da programe izvajate dalje in preklapljate med uporabniki.
sv_se: Alternativ för att stänga av program och logga ut eller för att låta program köras medan du byter till en annan användare.
th_th: ให้ตัวเลือกสำหรับปิดโปรแกรมของคุณและออกจากระบบ หรือปล่อยให้โปรแกรมของคุณทำงานอยู่และสลับไปยังผู้ใช้อื่น
tr_tr: Programlarınızı kapatıp oturumu kapatmak veya programları açık bırakıp başka bir kullanıcıya geçiş yapmak için seçenekler sağlar.
zh_cn: 提供关闭程序并注销，或者保持您的程序 运行并切换到另一个用户的选项。
zh_tw: 提供關閉程式和登出的選項、讓您的程式保持在執行狀態並切換成其他使用者。
