Repository: rozniak/xfce-winxp-tc
Catalog: shell/taskband/po/*.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fi_fi, fr_fr, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, th_th, tr_tr, zh_cn, zh_tw

source: Provides options for turning off or restarting your computer, or for activating Stand By or Hibernate modes.
ar_sa: توفير خيارات لإيقاف تشغيل الكمبيوتر أو لإعادة تشغيله أو لتنشيط وضعي "الاستعداد" أو "السبات".
bg_bg: Предоставя опции за изключване или рестартиране на компютъра или за активиране на режимите "Готовност" или "Заспиване".
cs_cz: Poskytuje možnosti vypnutí nebo restartování počítače a pro přechod do pohotovostního režimu nebo režimu spánku.
da_dk: Indstillinger for lukning og genstart af computeren, eller for aktivering af standby eller dvale
de_de: Bietet Optionen zum Abschalten oder Neustarten des Computers oder zum Aktivieren des Standbymodus bzw. Ruhezustands.
el_gr: Παρέχει επιλογές για το σβήσιμο ή την επανεκκίνηση του υπολογιστή σας ή για την ενεργοποίηση των καταστάσεων λειτουργίας "Αναμονή" ή "Αδρανοποίηση".
es_es: Proporciona opciones para apagar y reiniciar su equipo, o para activar los modos Suspender o Hibernar.
et_ee: Pakub võimalusi arvuti väljalülitamiseks või taaskäivitamiseks või puhke- või talveunerežiimi aktiveerimiseks.
fi_fi: Vaihtoehtoja tietokoneen sammuttamiseen ja uudelleenkäynnistämiseen tai virransäästötilojen aktivoimiseen.
fr_fr: Fournit des options pour mettre votre ordinateur hors tension ou le redémarrer, ou pour activer les modes de veille ou de veille prolongée.
he_il: מתן אפשרויות לכיבוי או להפעלה מחדש של המחשב, או להפעלת מצבי המתנה או שנת חורף.
hr_hr: Pruža mogućnost isključivanja i ponovnog pokretanja računala, ili pokretanja stanja čekanja i hibernacije.
hu_hu: Beállítások a számítógép kikapcsolásához, újraindításához vagy készenléti, illetve hibernálási üzemmódjához.
it_it: Fornisce opzioni per spegnere o riavviare il computer o per attivare le modalità Standby o Sospendi.
ja_jp: コンピュータの終了や再起動のオプション、およびスタンバイ モードや休止モードのオプションを提供します。
ko_kr: 컴퓨터를 끄거나 다시 시작하는 옵션 또는 [대기] 또는 [최대 절전] 모드를 활성화하는 옵션을 제공합니다.
lt_lt: Pateikiamos kompiuterio išjungimo ar pakartotinio paleidimo arba Pristabdymo ar Užmigdymo režimų aktyvinimo pasirinktys.
lv_lv: Nodrošina opcijas, kas ļauj izslēgt vai restartēt datoru vai aktivizēt gaidstāves vai hibernācijas režīmus.
nb_no: Gir deg valget mellom å slå av, starte datamaskinen på nytt eller aktivere vente- eller dvalemodus.
nl_nl: Hiermee worden opties weergegeven waarmee u de computer kunt uitschakelen of opnieuw opstarten, of waarmee u de computer naar stand-by of de slaapstand kunt laten overschakelen
pl_pl: Zawiera opcje dotyczące wyłączania i ponownego uruchamiania komputera oraz uaktywniania trybów gotowości lub hibernacji.
pt_br: Fornece opções para desligar ou reiniciar o computador ou para ativar modos de espera ou de hibernação.
pt_pt: Fornece opções para desligar ou reiniciar o computador ou para activar os modos 'Suspender' ou 'Hibernar'.
ro_ro: Furnizează opţiuni pentru închiderea şi repornirea computerului sau pentru activarea modurilor Stare de veghe sau Hibernare.
ru_ru: Позволяет выключить компьютер или перезагрузить его, или перейти в ждущий или спящий режим.
sk_sk: Poskytne možnosti na vypnutie alebo reštartovanie počítača a aktivovanie úsporného režimu alebo režimu dlhodobého spánku.
sl_si: Na voljo vam da možnosti, da računalnik izklopite ali ponovno zaženete oz. da aktivirate stanje pripravljenosti oziroma stanje mirovanja.
sv_se: Alternativ för avstängning, omstart och för aktivering av vilo- och vänteläge.
th_th: ให้ตัวเลือกสำหรับการปิดหรือเริ่มการทำงานของคอมพิวเตอร์ใหม่ หรือเรียกใช้โหมด 'สแตนด์บาย' หรือโหมด 'ไฮเบอร์เนต'
tr_tr: Bilgisayarınızı kapatma, yeniden başlatma ya da Bekleme ve Hazırda Bekleme modlarını etkinleştirme seçenekleri sunar.
zh_cn: 提供关闭或重新启动计算机，或者从待机或休眠状态激活的选项。
zh_tw: 提供您關機、重新啟動電腦或啟動待命或休眠模式等選項。

source: Provides options for you to customize the appearance and functionality of your computer, add or remove programs, and set up network connections and user accounts.
ar_sa: توفير خيارات لتخصيص مظهر الكمبيوتر وكيفية عمله وإضافة البرامج أو إزالتها وإعداد اتصالات شبكة الاتصال وحسابات المستخدمين.
bg_bg: Предоставя опции за персонализиране на вида и функционалността на компютъра, за добавяне или отстраняване на програми, и за инсталиране на мрежови връзки и потребителски акаунти.
cs_cz: Poskytuje možnosti úpravy zobrazení a funkcí tohoto počítače, přidávání a odebírání programů a konfigurování síťových připojení a uživatelských účtů.
da_dk: Indstillinger for tilpasning af udseendet og computerens funktioner, tilføjelse eller fjernelse af programmer og oprettelse af netværksforbindelser og brugerkonti
de_de: Bietet Optionen zum Anpassen der Darstellung und Funktionalität des Computers, zum Hinzufügen bzw. Entfernen von Programmen und zum Einrichten von Netzwerkverbindungen und Benutzerkonten.
el_gr: Σας παρέχει επιλογές προσαρμογής της εμφάνισης και της λειτουργικότητας του υπολογιστή σας, προσθαφαίρεσης προγραμμάτων και εγκατάστασης συνδέσεων δικτύου και λογαριασμών χρηστών.
es_es: Proporciona opciones para personalizar la apariencia y funcionalidad de su equipo, agregar o quitar programas, y establecer conexiones de red y cuentas de usuario.
et_ee: Pakub võimalusi arvuti ilme ja funktsionaalsuse kohandamiseks, programmide lisamiseks või eemaldamiseks ja võrguühenduste ning kasutajakontode häälestamiseks.
fi_fi: Tarjoaa vaihtoehtoja tietokoneen työpöydän ulkonäön ja toimintojen mukauttamiseen, mahdollisuuden lisätä ja poistaa ohjelmia ja luoda verkkoyhteyksiä ja käyttäjätilejä.
fr_fr: Fournit des options vous permettant de personnaliser l'apparence et les fonctionnalités de votre ordinateur, d'ajouter ou de supprimer des programmes et de configurer les connexions réseau et les comptes d'utilisateur.
he_il: מתן אפשרויות להתאמה אישית של המראה והפונקציונליות של המחשב, להוספה או הסרה של תוכניות ולהגדרת חיבורי רשת וחשבונות משתמשים.
hr_hr: Pruža mogućnost prilagodbe izgleda i funkcionalnosti računala, dodavanja ili uklanjanja programa te podešavanja mrežnih veza i korisničkih računa.
hu_hu: Olyan beállítási lehetőségek, amelyekkel a számítógép megjelenését és működését testreszabhatja, programokat telepíthet vagy törölhet, valamint beállíthatja a hálózati kapcsolatokat és a felhasználói fiókokat.
it_it: Fornisce opzioni per personalizzare l'aspetto e la funzionalità del computer, aggiungere o rimuovere programmi, impostare connessioni di rete e account utente.
ja_jp: コンピュータのデザインや機能をカスタマイズしたり、プログラムの追加または削除を行ったり、ネットワーク接続やユーザー アカウントを設定したりするオプションを提供します。
ko_kr: 사용자 컴퓨터의 모양 및 기능을 지정하고 프로그램을 추가하거나 제거하며 네트워크 연결 및 사용자 계정을 설정하는 옵션을 제공합니다.
lt_lt: Pateikiamos pasirinktys, skirtos kompiuterio išvaizdai ir veiksmingumui tinkinti, programoms pridėti arba šalinti ir tinklo ryšiams bei vartotojų abonentams nustatyti.
lv_lv: Nodrošina opcijas, kas ļauj pielāgot datora izskatu un funkcionalitāti, pievienot vai noņemt programmas un iestatīt tīkla savienojumus un lietotāju kontus.
nb_no: Gir deg alternativer for å tilpasse utseendet og funksjonaliteten til datamaskinen, legge til eller fjerne programmer, og sette opp nettverkstilkoblinger og brukerkontoer.
nl_nl: Hiermee kunt u opties instellen waarmee u de vormgeving en functionaliteit van de computer wijzigt, programma's toevoegt en verwijdert, en netwerkverbindingen en gebruikersaccounts instelt
pl_pl: Zawiera opcje służące do dostosowywania wyglądu i funkcjonalności systemu, dodawania lub usuwania programów i konfigurowania połączeń sieciowych i kont użytkowników.
pt_br: Fornece opções para personalizar a aparência e funcionalidade do computador, adicionar ou remover programas e configurar conexões de rede e contas de usuário.
pt_pt: Fornece opções para que possa personalizar o aspecto e funcionalidade do computador, adicionar ou remover programas e configurar ligações de rede e contas de utilizadores.
ro_ro: Furnizează opţiuni pentru particularizarea aspectului şi funcţionalităţii computerului, se adaugă şi se elimină programe şi se configurează conexiuni în reţea şi conturi utilizator.
ru_ru: Позволяет настраивать вид и функциональные возможности компьютера, устанавливать и удалять программы, настраивать сетевые подключения и учетные записи пользователей.
sk_sk: Umožní prispôsobiť vzhľad a funkčnosť počítača, pridať alebo odstrániť programy a nastaviť sieťové pripojenia a používateľské kontá.
sl_si: Omogoča vam, da prilagodite videz in funkcionalnost vašega računalnika, dodajate ali odstranjujete programe in pripravite omrežne povezave ter uporabniške račune.
sv_se: Ger dig möjlighet att anpassa datorns utseende och funktioner, lägga till och ta bort program samt skapa nätverksanslutningar och användarkonton.
th_th: ให้ตัวเลือกเพื่อให้คุณสามารถกำหนดลักษณะที่ปรากฏและหน้าที่ของคอมพิวเตอร์ของคุณเอง เพิ่มหรือเอาโปรแกรมออก และตั้งค่าการเชื่อมต่อเครือข่ายและบัญชีผู้ใช้
tr_tr: Programlarınızı eklemeniz veya kaldırmanız, ağ ve kullanıcı hesapları kurmanız, görünüm ve çalışma özelliklerini özelleştirmeniz için seçenekler sağlar.
zh_cn: 提供选项供您自定义计算机的外观和功能，添加或删除程序，设置网络连接和用户帐户。
zh_tw: 提供選項，讓您能自訂您電腦的外觀和功能、新增或移除程式，設定網路連線和使用者帳戶。

source: Restore
ar_sa: استعادة
bg_bg: Възстанови
cs_cz: Obnovit
da_dk: Gendan
de_de: Wiederherstellen
el_gr: Επαναφορά
es_es: Restaurar
et_ee: Taasta
fi_fi: Palauta
fr_fr: Restaurer
he_il: שחזר
hr_hr: Vrati
hu_hu: Visszaállítás
it_it: Ripristina
ja_jp: 元に戻す(R)
ko_kr: 복원(R)
lt_lt: Atkurti
lv_lv: Atjaunot
nb_no: Gjenopprett
nl_nl: Terugzetten
pl_pl: Przywróć
pt_br: Restaurar
pt_pt: Restaurar
ro_ro: Restabilire
ru_ru: Восстановить
sk_sk: Obnoviť
sl_si: Obnovi
sv_se: Återställ
th_th: คืนค่า
tr_tr: Geri Yükle
zh_cn: 还原(R)
zh_tw: 還原(R)

source: Run...
ar_sa: تشغيل...
bg_bg: Изпълнение...
cs_cz: Spustit...
da_dk: Kør...
de_de: Ausführen...
el_gr: Εκτέλεση...
es_es: Ejecutar...
et_ee: Käivita...
fi_fi: Suorita...
fr_fr: Exécuter...
he_il: הפעלה...
hr_hr: Pokreni...
hu_hu: Futtatás...
it_it: Esegui...
ja_jp: ファイル名を指定して実行(R)...
ko_kr: 실행(R)...
lt_lt: Vykdyti...
lv_lv: Izpildīt...
nb_no: Kjør...
nl_nl: Uitvoeren...
pl_pl: Uruchom...
pt_br: Executar...
pt_pt: Executar...
ro_ro: Executare...
ru_ru: Выполнить...
sk_sk: Spustiť...
sl_si: Zaženi ...
sv_se: Kör...
th_th: เรียกใช้...
tr_tr: Çalıştır...
zh_cn: 运行(R)...
zh_tw: 執行(R)...

source: Search
ar_sa: بحث
bg_bg: Търсене
cs_cz: Hledat
da_dk: Søg
de_de: Suchen
el_gr: Αναζήτηση
es_es: Buscar
et_ee: Otsing
fi_fi: Etsi
fr_fr: Rechercher
he_il: חיפוש
hr_hr: Traži
hu_hu: Keresés
it_it: Cerca
ja_jp: 検索(S)
ko_kr: 검색(S)
lt_lt: Ieška
lv_lv: Meklēt
nb_no: Søk
nl_nl: Zoeken
pl_pl: Wyszukaj
pt_br: Pesquisar
pt_pt: Procurar
ro_ro: Căutare
ru_ru: Поиск
sk_sk: Hľadať
sl_si: Iskanje
sv_se: Sök
th_th: ค้นหา
tr_tr: Ara
zh_cn: 搜索(S)
zh_tw: 搜尋(S)

source: Set Program Access and Defaults
ar_sa: تعيين افتراضيات البرامج والوصول إليها
bg_bg: Задаване на достъп до програми и настройки по подразбиране
cs_cz: Přístup a výchozí nastavení programů
da_dk: Angiv programadgang og -standarder
de_de: Programmzugriff und -standards
el_gr: Ορισμός πρόσβασης και προεπιλογών προγραμμάτων
es_es: Configurar acceso y programas predeterminados
et_ee: Sea programmidele juurdepääs ja vaikeväärtused
fi_fi: Valitse käytettävät ohjelmat
fr_fr: Configurer les programmes par défaut
he_il: הגדר גישה לתכניות וברירות מחדל
hr_hr: Postavi dozvole pristupa programu i zadane vrijednosti
hu_hu: Programok hozzáférhetősége és alapértelmezései
it_it: Impostazioni accesso ai programmi
ja_jp: プログラムのアクセスと既定の設定
ko_kr: 기본 프로그램 설정
lt_lt: Nustatyti prieigą prie programos ir numatytąsias reikšmes
lv_lv: Programmas piekļuves un noklusējuma rekvizītu iestatīšana
nb_no: Angi programtilgang og standardprogrammer
nl_nl: Programmatoegang en -instellingen
pl_pl: Określ dostęp do programów i ich ustawienia domyślne
pt_br: Definir acesso e padrões do programa
pt_pt: Configurar acesso a programas e predefinições
ro_ro: Setare Acces program şi implicite
ru_ru: Выбор программ по умолчанию
sk_sk: Prístup k programom a predvolené programy
sl_si: Nastavi dostop do programov in privzete nastavitve
sv_se: Ange programåtkomst och standardprogram
th_th: ตั้งค่าการเข้าถึงและค่าเริ่มต้นของโปรแกรม
tr_tr: Program Erişim ve Varsayılanlarını Ayarla
zh_cn: 设定程序访问和默认值
zh_tw: 設定程式存取及預設值

source: Shows installed printers and fax printers and helps you add new ones.
ar_sa: إظهار الطابعات وأجهزة الفاكس المثبتة ومساعدتك في إضافة أجهزة جديدة
bg_bg: Показва инсталираните принтери и факс принтери и ви помага да добавяте нови.
cs_cz: Obsahuje nainstalované tiskárny a faxové tiskárny a umožňuje přidat nové.
da_dk: Viser installerede printere og faxprintere og hjælper dig med at tilføje nye
de_de: Zeigt die installierten Drucker und Faxdrucker an und unterstützt Sie beim Hinzufügen neuer Drucker.
el_gr: Δείχνει εγκατεστημένους εκτυπωτές και εκτυπωτές φαξ και σας βοηθά να προσθέσετε νέους.
es_es: Muestra las impresoras junto con las impresoras de fax y le ayuda a agregar las nuevas.
et_ee: Kuvab installitud printerid ja faksprinterid ja aitab teil uusi lisada.
fi_fi: Näyttää asennetut tulostimet ja faksit ja auttaa uusien asentamisessa.
fr_fr: Affiche les imprimantes et les imprimantes télécopieurs et vous aide à en ajouter de nouvelles.
he_il: הצגת המדפסות הרגילות ומדפסות הפקס המותקנות ומתן עזרה להוספת מדפסות חדשות
hr_hr: Prikazuje instalirane pisače i faksove te vam pomaže kod dodavanja novih.
hu_hu: A telepített nyomtatókat és faxnyomtatókat jeleníti meg, illetve segít újak hozzáadásában.
it_it: Mostra le stampanti e le stampanti fax installate e consente di aggiungerne di nuove.
ja_jp: インストールしているプリンタや FAX を表示します。また新しいプリンタや FAX のインストールの手助けもします。
ko_kr: 설치되어 있는 프린터 및 팩스 프린터를 표시하며, 새로 추가하는 것을 도와줍니다.
lt_lt: Rodomi įdiegti spausdintuvai ir faksogramų spausdintuvai bei padedama pridėti naujus.
lv_lv: Parāda instalētos printerus un faksa printerus un palīdz pievienot jaunus.
nb_no: Viser installerte skrivere og faksskrivere, og hjelper deg med å legge til nye.
nl_nl: Hiermee kunt u ge√Ønstalleerde printers en faxprinters weergeven en nieuwe printers en faxprinters toevoegen
pl_pl: Pokazuje zainstalowane drukarki i faks-drukarki oraz pomaga w dodawaniu nowych.
pt_br: Mostra impressoras e impressoras de fax instaladas e ajuda a adicionar novas impressoras.
pt_pt: Mostra as impressoras e as impressoras de fax instaladas e ajuda-o a adicionar novas impressoras.
ro_ro: Afişează imprimantele şi imprimantele fax instalate şi vă ajută să adăugaţi altele noi.
ru_ru: Отображает уже установленные принтеры и факсы и позволяет добавить новые.
sk_sk: Zobrazí nainštalované tlačiarne, faxové tlačiarne a poskytne pomoc pri pridávaní nových.
sl_si: Prikaže nameščene tiskalnike in kombinirane naprave ter vam pomaga dodajati nove.
sv_se: Visar de skrivare och faxskrivare som är installerade och hjälper dig lägga till nya.
th_th: แสดงเครื่องพิมพ์และเครื่องพิมพ์โทรสารที่ได้รับการติดตั้ง และช่วยคุณเพิ่มเครื่องพิมพ์หรือเครื่องพิมพ์โทรสารใหม่
tr_tr: Yüklü faks ve yazıcıları gösterip yenilerini eklemenize yardımcı olur.
zh_cn: 显示安装的打印机和传真打印机，并帮助您添加新的。
zh_tw: 顯示已安裝的印表機或傳真印表機，並幫助您新增印表機。

source: Turn Off Computer
ar_sa: إيقاف تشغيل الكمبيوتر
bg_bg: Изключване на компютъра
cs_cz: Vypnout počítač
da_dk: Luk computeren
de_de: Computer ausschalten
el_gr: Σβήσιμο του υπολογιστή
es_es: Apagar equipo
et_ee: Lülita arvuti välja
fi_fi: Sammuta tietokone
fr_fr: Arrêter l'ordinateur
he_il: כבה את המחשב
hr_hr: Isključi računalo
hu_hu: A számítógép kikapcsolása
it_it: Spegni computer
ja_jp: 終了オプション(U)
ko_kr: 시스템 종료
lt_lt: Kompiuterio išjungimas
lv_lv: Datora izslēgšana
nb_no: Slå av datamaskinen
nl_nl: Computer uitschakelen
pl_pl: Wyłączanie komputera
pt_br: Desligar o computador
pt_pt: Desligar computador
ro_ro: Închidere computer
ru_ru: Выключение компьютера
sk_sk: Vypnutie počítača
sl_si: Izklapljanje računalnika
sv_se: Stäng av datorn
th_th: ปิดสวิตช์เครื่องคอมพิวเตอร์
tr_tr: Bilgisayarı Kapat
zh_cn: 关闭计算机
zh_tw: 電腦關機

source: start
ar_sa: ابدأ
bg_bg: старт
el_gr: έναρξη
es_es: Inicio
fi_fi: Käynnistä
fr_fr: démarrer
he_il: התחל
ja_jp: スタート
ko_kr: 시작
lt_lt: pradėti
lv_lv: Sākt
pt_br: Iniciar
pt_pt: Iniciar
ru_ru: пуск
sk_sk: štart
th_th: เริ่ม
tr_tr: Başlat
zh_cn: 开始
zh_tw: 開始
