Repository: rozniak/xfce-winxp-tc
Catalog: shell/taskband/po/*.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fi_fi, fr_fr, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, th_th, tr_tr, zh_cn, zh_tw

source: All Programs
ar_sa: كافة البرامج
bg_bg: Всички програми
cs_cz: Všechny programy
da_dk: Alle programmer
de_de: Alle Programme
el_gr: Όλα τα προγράμματα
es_es: Todos los programas
et_ee: Kõik programmid
fi_fi: Kaikki ohjelmat
fr_fr: Tous les programmes
he_il: כל התוכניות
hr_hr: Svi programi
hu_hu: Minden program
it_it: Tutti i programmi
ja_jp: すべてのプログラム(P)
ko_kr: 모든 프로그램(P)
lt_lt: Visos programos
lv_lv: Visas programmas
nb_no: Alle programmer
nl_nl: Alle programma's
pl_pl: Wszystkie programy
pt_br: Todos os programas
pt_pt: Todos os programas
ro_ro: Toate programele
ru_ru: Все программы
sk_sk: Všetky programy
sl_si: Vsi programi
sv_se: Alla program
th_th: โปรแกรมทั้งหมด
tr_tr: Tüm Programlar
zh_cn: 所有程序(P)
zh_tw: 所有程式(P)

source: Chooses default programs for certain activities, such as Web browsing or sending e-mail, and specifies which programs are accessible from the Start menu, desktop, and other locations.
ar_sa: اختيار البرامج الافتراضية لبعض النشاطات كاستعراض ويب أو ارسال البريد الإلكتروني وتحديد البرامج التي يمكن الوصول إليها من قائمة ابدأ وسطح المكتب ومواقع أخرى.
bg_bg: Избира програми по подразбиране за определени дейности като Web браузър или електронна поща, както и до кои програми да има достъп от менюто "Старт", от работния плот и от други места.
cs_cz: Určuje výchozí programy pro určité úlohy, jako například prohlížení webu nebo odesílání e-mailů a také programy přístupné v nabídce Start, na ploše a dalších místech.
da_dk: Vælger standardprogrammer til bestemte handlinger, f.eks. brug af webbrowser eller afsendelse af e-mail, og hvilke programmer, der er tilgængelige i menuen Start, på skrivebordet og andre steder.
de_de: Wählt die Standardprogramme für bestimmte Aktivitäten aus, wie z. B. Webbrowsen oder Senden von E-Mail, und legt fest, auf welche Programme vom Startmenü, vom Desktop, bzw. von anderen Stellen aus zugegriffen werden kann.
el_gr: Επιλέγει προεπιλεγμένα προγράμματα για συγκεκριμένες δραστηριότητες, όπως περιήγηση στο Web ή αποστολή ηλ. ταχυδρομείου, και καθορίζει σε ποια προγράμματα είναι δυνατή η πρόσβαση από το μενού "Έναρξη", την επιφάνεια εργασίας και άλλες θέσεις.
es_es: Elige los programas predeterminados para ciertas actividades como exploración de Web o envío de correo electrónico y especifica qué programas se son accesibles desde Menú Inicio, el Escritorio y otras ubicaciones.
et_ee: Valib vaikeprogrammid kindlate tegevuste tarbeks (nt veebisirvimine või meilisõnumite saatmine) ja määrab, millistele programmidele pääseb juurde menüü Start kaudu, töölaualt ja mujalt.
fi_fi: Valitsee oletussovellukset tietyille toiminnoille kuten Internetin selaamiselle tai sähköpostille. Lisäksi valvotaan, mitä sovelluksia voidaan käyttää Käynnistä-valikon, työpöydän ja muissa kohteiden avulla.
fr_fr: Choisit les programmes par défaut pour des activités telles que la navigation sur le Web ou l'envoi et la réception de courrier électronique, et indique quels programmes sont accessibles depuis le menu Démarrer, le Bureau et d'autres emplacements.
he_il: בוחר בתוכנות ברירת מחדל עבור פעילויות מסויימות כמו גלישה באינטרנט או שליחת דואר אלקטרוני, וקובע איזה תוכניות נגישות מתפריט התחל, שולחן העבודה ומיקומים אחרים.
hr_hr: Odabire zadane programe pojedinih aktivnosti kao što su pregledavanje Web-a ili slanje e-pošte, te navodi kojim se programima može pristupiti s izbornika Start, radne površine i drugih mjesta.
hu_hu: Alapértelmezett programok kiválasztása bizonyos tevékenységekhez (például a web böngészéséhez vagy e-mail küldéséhez), valamint annak megadása, hogy mely programok legyenek elérhetők a Start menüben, az Asztalon és más helyeken.
it_it: Consente di scegliere i programmi predefiniti per alcune attività come l'esplorazione del Web o l'invio di messaggi di posta elettronica e di specificare i programmi accessibili dal menu di avvio, dal desktop e da altri percorsi.
ja_jp: Web 閲覧や電子メールの送信などの特定の操作のための既定のプログラムを選択し、どのプログラムをスタート メニュー、デスクトップおよびその他の場所からアクセス可能にするか指定します。
ko_kr: 웹 브라우징이나 전자 메일 전송과 같은 작업에 사용할 기본 프로그램을 선택하고, 시작 메뉴와 바탕 화면, 기타 위치에서 액세스할 프로그램을 지정합니다.
lt_lt: Išrenka numatytąsias programas tam tikrai veiklai vykdyti, pvz., naršyti internete ir siųsti el. paštą , ir tai, prie kurių programų galima prieiti per meniu „pradėti“, darbalaukį ir kitas vietas.
lv_lv: Izvēlas noklusējuma programmas noteiktām darbībām, piemēram, Web pārlūkošanai vai e-pasta sūtīšanai, kā arī norāda, kurām programmām var piekļūt no izvēlnes Sākt (Start), darbvirsmas un citām vietām.
nb_no: Velger standardprogrammer for enkelte aktiviteter som for eksempel weblesing eller sending av e-post, og angir hvilke programmer som er tilgjengelige fra Start-menyen, skrivebordet og andre steder.
nl_nl: Hiermee kunt u standaardprogramma's voor bepaalde activiteiten kiezen, zoals surfen en het verzenden van e-mail, en bepalen welke programma's via het menu Start, het bureaublad en andere locaties toegankelijk zijn
pl_pl: Wybiera programy domyślne dla pewnych czynności, takich jak przeglądanie sieci Web lub wysyłanie poczty e-mail i określa, które programy są dostępne w menu Start, na pulpicie i w innych lokalizacjach.
pt_br: Escolhe programas padrão para certas atividades, como navegação na Web ou envio de email, e especifica que programas estão acessíveis no menu 'Iniciar', na área de trabalho e em outros locais.
pt_pt: Escolhe programas predefinidos para certas actividades, tais como navegar na Web ou enviar correio electrónico e especifica quais os programas que são acessíveis a partir do menu 'Iniciar', 'Ambiente de trabalho' e outros locais.
ro_ro: Alege programele implicite pentru anumite activităţi cum ar fi navigarea pe Web sau trimiterea de mesaje electronice şi specifică programele care sunt accesibile din meniul Start, din spaţiul de lucru şi din alte amplasări.
ru_ru: Выбор программ, используемых по умолчанию, для разных операций, например, для обзора Интернета или отправки почты, и разрешение доступа к ним из главного меню, с рабочего стола и из других мест.
sk_sk: Zvolí predvolené programy pre konkrétne činnosti (napr. prehľadávanie webu alebo odosielanie e-mailov) a určí, ktoré programy sú prístupné z ponuky Štart, pracovnej plochy a ďalších miest.
sl_si: Izbere privzete programe za določene dejavnosti, kot je brskanje po spletu ali pošiljanje e-pošte, in določi, kateri programi so dosegljivi v meniju Start, na namizju in drugih mestih.
sv_se: Väljer standardprogram för vissa aktiviteter såsom webbläsning eller e-post, och anger vilka program som är tillgängliga från Start-menyn, skrivbordet och andra platser.
th_th: เลือกโปรแกรมเริ่มต้นสำหรับบางกิจกรรม เช่น การเบราว์เว็บหรือการส่งอีเมล และระบุโปรแกรมที่จะให้เข้าถึงใด้จากเมนู 'เริ่ม' เดสก์ท็อป หรือตำแหน่งอื่นๆ
tr_tr: Web taraması, e-posta gönderme gibi belli etkinlikler için varsayılan programları seçer ve Başlat menüsü, masaüstü ve diğer yerlerden erişilebilen programları belirtir.
zh_cn: 选择执行某些任务的默认程序，例如浏览 Web 和发送电子邮件。指定从「开始」菜单、桌面和其它地方可以访问的程序。
zh_tw: 選擇網頁瀏覽或傳送電子郵件之類活動的預設程式，並指定哪些程式可以從 [開始] 功能表、桌面或其他位置存取。

source: Click here to begin
ar_sa: انقر هنا لتبدأ
bg_bg: Щракнете тук, за да започнете
cs_cz: Začněte klepnutím sem.
da_dk: Klik her for at starte
de_de: Klicken Sie zum Starten auf diese Schaltfläche.
el_gr: Κάντε κλικ εδώ, για να ξεκινήσετε
es_es: Haga clic aquí para iniciar
et_ee: Alustamiseks klõpsake siin
fi_fi: Aloita valitsemalla tämä
fr_fr: Cliquez ici pour commencer
he_il: לחץ כאן כדי להתחיל
hr_hr: Pritisnite ovdje za početak
hu_hu: Az indításhoz kattintson ide.
it_it: Fare clic per iniziare.
ja_jp: このボタンから始めます
ko_kr: 시작하려면 여기를 클릭하십시오.
lt_lt: Pradėkite spustelėdami čia
lv_lv: Noklikšķiniet šeit, lai sāktu
nb_no: Klikk her når du vil begynne.
nl_nl: Klik hier om te beginnen
pl_pl: Kliknij, aby rozpocząć
pt_br: Clique aqui para começar
pt_pt: Clique aqui para iniciar
ro_ro: Apăsaţi aici pentru a începe
ru_ru: Начните работу с нажатия этой кнопки
sk_sk: Začnite kliknutím sem.
sl_si: Če želite začeti, kliknite tu
sv_se: Klicka här om du vill starta
th_th: คลิกที่นี่เพื่อเริ่มต้น
tr_tr: Başlamak için burayı tıklatın
zh_cn: 单击这里开始
zh_tw: 請按這裡開始操作

source: Close
ar_sa: إغلاق
bg_bg: Затвори
cs_cz: Zavřít
da_dk: Luk
de_de: Schließen
el_gr: Kλείσιμο
es_es: Cerrar
et_ee: Sule
fi_fi: Sulje
fr_fr: Fermer
he_il: סגור
hr_hr: Zatvori
hu_hu: Bezárás
it_it: Chiudi
ja_jp: 閉じる
ko_kr: 닫기
lt_lt: Uždaryti
lv_lv: Aizvērt
nb_no: Lukk
nl_nl: Sluiten
pl_pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro_ro: Închidere
ru_ru: Закрыть
sk_sk: Zavrieť
sl_si: Zapri
sv_se: Stäng
th_th: ปิด
tr_tr: Kapat
zh_cn: 关闭
zh_tw: 關閉

source: Connect To
ar_sa: الاتصال بـ
bg_bg: Свържи се с
cs_cz: Připojit
da_dk: Opret forbindelse til
de_de: Verbinden mit
el_gr: Σύνδεση με
es_es: Conectar a
et_ee: Loo ühendus
fi_fi: Yhdistä
fr_fr: Connexions
he_il: התחבר אל
hr_hr: Povezivanje s
hu_hu: Csatlakozás
it_it: Connetti a
ja_jp: 接続(T)
ko_kr: 연결 대상(T)
lt_lt: Prijungti prie
lv_lv: Izveidot savienojumu ar
nb_no: Koble til
nl_nl: Verbinding maken
pl_pl: Połącz z
pt_br: Conectar-se
pt_pt: Ligar a
ro_ro: Conectare la
ru_ru: Подключение
sk_sk: Pripojenie
sl_si: Vzpostavi povezavo z
sv_se: Anslut till
th_th: เชื่อมต่อไปยัง
tr_tr: Bağlan
zh_cn: 连接到(T)
zh_tw: 連線到(T)

source: Connects to other computers, networks, and the Internet.
ar_sa: الاتصال بأجهزة الكمبيوتر وشبكات الاتصال الأخرى وإنترنت
bg_bg: Свързва с други компютри, мрежи и Интернет.
cs_cz: Vytvoří připojení k jiným počítačům, sítím a Internetu
da_dk: Opretter forbindelse til andre computere, netværk og Internettet
de_de: Stellt Verbindungen mit anderen Computern, Netzwerken oder dem Internet her.
el_gr: Συνδέει σε άλλους υπολογιστές, δίκτυα και στο Internet.
es_es: Se conecta a otros equipos, redes e Internet.
et_ee: Loob ühenduse muude arvutite, võrkude ja Internetiga.
fi_fi: Yhdistää toisiin tietokoneisiin, verkkoihin ja Internetiin.
fr_fr: Vous connecte à d'autres ordinateurs et réseaux, ou à Internet.
he_il: חיבור למחשבים אחרים, לרשתות ולאינטרנט
hr_hr: Povezuje s drugim računalima, mrežama i Internetom.
hu_hu: Kapcsolódás más számítógépekhez, hálózatokhoz és az internethez.
it_it: Connette a altri computer, reti o a Internet.
ja_jp: ほかのコンピュータ、ネットワーク、およびインターネットへ接続します。
ko_kr: 다른 컴퓨터, 네트워크 및 인터넷에 연결합니다.
lt_lt: Prisijungiama prie kitų kompiuterių, tinklų ir interneto.
lv_lv: Izveido savienojumu ar citiem datoriem, tīkliem un internetu.
nb_no: Kobler til andre datamaskiner, nettverk og Internett.
nl_nl: Hiermee kunt u verbindingen met andere computers, netwerken en het Internet maken
pl_pl: Łączy z innymi komputerami, sieciami i Internetem.
pt_br: Conecta este computador a outros computadores e redes e à Internet.
pt_pt: Liga a outros computadores, redes e à Internet.
ro_ro: Se face conexiunea la alte computere, reţele şi Internet.
ru_ru: Создание подключений к другим компьютерам, сетям или Интернету.
sk_sk: Vytvorí pripojenie na iné počítače, siete a Internet.
sl_si: Vzpostavi povezavo z drugimi računalniki, omrežji in z internetom.
sv_se: Ansluter till andra datorer, nätverk och till Internet.
th_th: เชื่อมต่อไปยังเครื่องคอมพิวเตอร์ เครือข่าย และอินเทอร์เน็ตอื่น
tr_tr: Diğer bilgisayarlara, ağa ve Internete bağlar.
zh_cn: 连接到其它计算机，网络和 Internet。
zh_tw: 連線到其他的電腦、網路和網際網路。

source: Displays recently opened documents and folders.
ar_sa: عرض المستندات والمجلدات التي تم فتحها مؤخراً.
bg_bg: Показва последно отваряни документи и папки.
cs_cz: Zobrazí naposledy otevřené dokumenty a složky.
da_dk: Viser de senest åbnede dokumenter og mapper
de_de: Zeigt die zuletzt geöffneten Dokumente und Ordner an.
el_gr: Εμφανίζει έγγραφα και φακέλους που ανοίχτηκαν πρόσφατα.
es_es: Muestra documentos y carpetas abiertas recientemente.
et_ee: Kuvab viimati avatud dokumendid ja kaustad.
fi_fi: Näyttää hiljattain käytetyt tiedostot ja kansiot.
fr_fr: Affiche les documents et dossiers ouverts récemment.
he_il: הצגת המסמכים והתיקיות שפתחת לאחרונה.
hr_hr: Prikazuje nedavno otvarane dokumente i mape.
hu_hu: A legutóbb megnyitott dokumentumok és mappák megjelenítése.
it_it: Visualizza documenti e cartelle aperti di recente.
ja_jp: 最近開いたドキュメントやフォルダを表示します。
ko_kr: 최근에 열었던 문서 및 폴더를 표시합니다.
lt_lt: Rodomi šiuo metu atidaryti dokumentai ir aplankai.
lv_lv: Parāda nesen atvērtos dokumentus un mapes.
nb_no: Viser nylig åpnede dokumenter og mapper.
nl_nl: Hiermee wordt een lijst met onlangs geopende bestanden en mappen weergegeven
pl_pl: Wyświetla ostatnio otwierane dokumenty i foldery.
pt_br: Exibe documentos e pastas abertos recentemente.
pt_pt: Mostra os documentos e pastas abertos recentemente.
ro_ro: Afişează documente şi foldere recent deschise.
ru_ru: Отображение недавно использовавшихся файлов и папок.
sk_sk: Zobrazí naposledy otvorené dokumenty a priečinky.
sl_si: Prikaže nedavno odprte dokumente in mape.
sv_se: Visar nyligen öppnade dokument och mappar.
th_th: แสดงเอกสารและโฟลเดอร์ที่เปิดล่าสุด
tr_tr: Son açoan belge ve klasörleri gösterir.
zh_cn: 显示最近打开过的文件和文件夹。
zh_tw: 顯示最近開啟的文件和資料夾。

source: E-mail
ar_sa: البريد الإلكتروني
el_gr: Ηλ. ταχυδρομείο
es_es: Correo electrónico
et_ee: E-post
fi_fi: Sähköposti
fr_fr: Courrier électronique
he_il: דואר אלקטרוני
hr_hr: E-pošta
it_it: Posta elettronica
ja_jp: 電子メール
ko_kr: 전자 메일
lt_lt: El. paštas
lv_lv: E-pasts
nb_no: E-post
pt_pt: Correio electrónico
ro_ro: Poştă electronică
ru_ru: Электронная почта
sl_si: E-pošta
sv_se: E-post
th_th: อีเมล
tr_tr: E-posta
zh_cn: 电子邮件
zh_tw: 電子郵件

source: Gives access to, and information about, the disk drives, cameras, scanners, and other hardware connected to your computer.
ar_sa: منح حق الوصول إلى محركات الأقراص والكاميرات والماسحات الضوئية والأجهزة الأخرى المتصلة بالكمبيوتر وكذلك توفير معلومات بخصوصها.
bg_bg: Дава информация и достъп до дискови устройства, фотоапарати, скенери и друг хардуер, свързан към компютъра.
cs_cz: Poskytuje přístup a informace o pevných discích, kamerách, skenerech a dalších zařízeních, připojených k tomuto počítači.
da_dk: Giver adgang til og oplysninger om diskdrev, kameraer, scannere og anden hardware, der er tilsluttet computeren
de_de: Bietet Zugriff und Informationen über Laufwerke, Kameras, Scanner und andere an den Computer angeschlossene Hardware.
el_gr: Παρέχει πρόσβαση, και σχετικές πληροφορίες, σε μονάδες δίσκων, φωτογραφικές μηχανές, σαρωτές και το υπόλοιπο υλικό που είναι συνδεδεμένο στον υπολογιστή σας.
es_es: Proporciona acceso e información acerca de unidades de disco, cámaras, escáneres y otro hardware conectado a su equipo.
et_ee: Annab juurdepääsu kettadraividele, kaameratele, skanneritele ja muule teie arvutiga ühendatud riistvarale ning pakub nende kohta teavet.
fi_fi: Näyttää tietoja ja luo yhteyden tämän tietokoneen levyasemiin, skannereihin ja muihin kytkettyihin laitteisiin.
fr_fr: Donne accès à des informations sur les lecteurs de disque, les appareil-photos, les scanneurs et autre matériel.
he_il: מתן גישה אל כונני הדיסקים, המצלמות, הסורקים והתקני חומרה אחרים המחוברים למחשב שלך, והצגת מידע אודותיהם.
hr_hr: Daje pristup i informacije o diskovnim pogonima, kamerama, skenerima i ostalom hardveru priključenom na računalo.
hu_hu: Hozzáférést biztosít valamint információt szolgáltat a lemezmeghajtókról, fényképezőgépekről, képolvasókról és egyéb, a számítógéphez csatlakoztatott hardverről.
it_it: Fornisce informazioni relative a unità disco, videocamere, scanner e altro hardware collegato al computer e consente di accedervi.
ja_jp: コンピュータに接続しているディスク ドライブ、カメラ、スキャナ、およびそのほかのハードウェアへアクセスしたり、その情報を得たりします。
ko_kr: 디스크 드라이브, 카메라, 스캐너 및 사용자 컴퓨터에 연결된 기타 하드웨어에 관한 액세스 및 정보를 줍니다.
lt_lt: Suteikiama prieiga prie diskų įrenginių, fotoaparatų, skanerių ir kitokios aparatūros, prijungtos prie kompiuterio, bei suteikiama informacija apie juos.
lv_lv: Ļauj piekļūt un sniedz informāciju par diskdziņiem, fotokamerām, skeneriem un citu datoram pievienoto aparatūru.
nb_no: Gir tilgang til og informasjon om diskstasjoner, kamera, skannere og annen maskinvare som er koblet til datamaskinen.
nl_nl: Hiermee wordt de map Deze computer geopend, waarmee u toegang krijgt tot en informatie kunt bekijken over de stations op deze computer en de hierop aangesloten hardware, zoals printers, camera's, scanners en andere apparaten
pl_pl: Udziela dostępu i informacji o stacjach dysków, kamerach, skanerach i innym sprzęcie podłączonym do tego komputera.
pt_br: Fornece acesso e informações sobre unidades de disco, câmeras, scanners e outros itens de hardware conectados ao computador.
pt_pt: Dá acesso a, e informação acerca de, discos rígidos, câmaras, scanners e outro hardware ligado ao computador.
ro_ro: Oferă informaţii şi se acordă acces la drivere de disc, camere digitale, scanere şi alte tipuri de hardware conectate la computer.
ru_ru: Доступ и информация о дисках и других устройствах, подключенных к компьютеру.
sk_sk: Poskytne prístup a informácie o diskových jednotkách, fotoaparátoch, skeneroch a ďalšom hardvéri, ktorý je pripojený k počítaču.
sl_si: Vašemu računalniku dodeli dostop do diskovnih pogonov, digitalnih fotoaparatov, skenerjev in druge strojne opreme ter poda informacije o njih.
sv_se: Ger tillgång till och information om diskenheter, kameror, skannrar och annan maskinvara som är ansluten till datorn.
th_th: ให้เข้าถึง และให้ข้อมูลเกี่ยวกับไดรฟ์ กล้อง สแกนเนอร์ และฮาร์ดแวร์อื่นที่เชื่อมต่อกับคอมพิวเตอร์ของคุณ
tr_tr: Bilgisayarınıza bağlı disk sürücüleri, kameralar, tarayıcılar ve diğer donanımla ilgili bilgi ve erişim sağlar.
zh_cn: 提供连接到您的计算机的硬盘驱动器，照相机，扫描仪和其它硬件的访问以及有关信息。
zh_tw: 提供存取及關於連接到您的電腦上的磁碟機、照相機、掃描器和其他硬體的資訊。

source: Help and Support
ar_sa: تعليمات ودعم
bg_bg: Помощ и поддръжка
cs_cz: Nápověda a odborná pomoc
da_dk: Hjælp og support
de_de: Hilfe und Support
el_gr: Βοήθεια και υποστήριξη
es_es: Ayuda y soporte técnico
et_ee: Spikker ja tugi
fi_fi: Ohje ja tuki
fr_fr: Aide et support
he_il: עזרה ותמיכה
hr_hr: Pomoć i podrška
hu_hu: Súgó és támogatás
it_it: Guida in linea e supporto tecnico
ja_jp: ヘルプとサポート(H)
ko_kr: 도움말 및 지원
lt_lt: Žinynas ir palaikymas
lv_lv: Palīdzība un atbalsts
nb_no: Hjelp og støtte
nl_nl: Help en ondersteuning
pl_pl: Pomoc i obsługa techniczna
pt_br: Ajuda e suporte
pt_pt: Ajuda e suporte
ro_ro: Ajutor şi Asistenţă
ru_ru: Справка и поддержка
sk_sk: Pomoc a technická podpora
sl_si: Pomoč in podpora
sv_se: Hjälp och support
th_th: บริการช่วยเหลือและวิธีใช้
tr_tr: Yardım ve Destek
zh_cn: 帮助和支持
zh_tw: 說明及支援

source: Internet
ar_sa: إنترنت
bg_bg: Интернет
el_gr: Ιnternet
he_il: אינטרנט
ja_jp: インターネット
ko_kr: 인터넷
lt_lt: Internetas
lv_lv: Internets
nb_no: Internett
ru_ru: Интернет
th_th: อินเทอร์เน็ต
zh_tw: 網際網路

source: Log Off
ar_sa: تسجيل الخروج
bg_bg: Излизане
cs_cz: Odhlásit se
da_dk: Log af
de_de: Abmelden
el_gr: Αποσύνδεση
es_es: Cerrar sesión
et_ee: Logi välja
fi_fi: Kirjaudu ulos
fr_fr: Fermer la session
he_il: צא
hr_hr: Odjava
hu_hu: Kijelentkezés
it_it: Disconnetti
ja_jp: ログオフ(L)
ko_kr: 로그오프(L)
lt_lt: Išsiregistruoti
lv_lv: Atteikties
nb_no: Logg av
nl_nl: Afmelden
pl_pl: Wyloguj
pt_br: Fazer logoff
pt_pt: Terminar sessão
ru_ru: Выход
sk_sk: Odhlásiť
sl_si: Odjavi
sv_se: Logga ut
th_th: ออกจากระบบ
tr_tr: Oturumu Kapat
zh_cn: 注销(L)
zh_tw: 登出(L)

source: Maximize
ar_sa: تكبير
cs_cz: Maximalizovat
da_dk: Maksimer
de_de: Voll
el_gr: Μεγιστοποίηση
es_es: Maximizar
fi_fi: Suurenna
fr_fr: Taille maximale
he_il: הגדל
hu_hu: Teljes méret
it_it: Ingrandisci
ja_jp: 最大化(Z)
ko_kr: 최대화(Z)
nb_no: Maksimer
nl_nl: Maximaliseren
pl_pl: Maksymalizuj
pt_br: Maximizar
pt_pt: Maximizar
ru_ru: Во весь экран
sk_sk: Maximalizovať
sl_si: Maksimiranje
sv_se: Maximera
tr_tr: Kapla
zh_cn: 最大化(Z)
zh_tw: 最大化(Z)

source: Minimize
ar_sa: تصغير
bg_bg: Намали
cs_cz: Minimalizovat
da_dk: Minimer
de_de: Minimieren
el_gr: Ελαχιστοποίηση
es_es: Minimizar
et_ee: Minimeeri
fi_fi: Pienennä
fr_fr: Réduire
he_il: ‏‏מזער
hr_hr: Minimiziraj
hu_hu: Kis méret
it_it: Riduci a icona
ja_jp: 最小化
ko_kr: 최소화
lt_lt: Minimizuoti
lv_lv: Minimizēt
nb_no: Minimer
nl_nl: Minimaliseren
pl_pl: Minimalizuj
pt_br: Minimizar
pt_pt: Minimizar
ro_ro: Minimizare
ru_ru: Свернуть
sk_sk: Minimalizovať
sl_si: Minimiraj
sv_se: Minimera
th_th: ย่อเล็กสุด
tr_tr: Simge Durumuna Küçült
zh_cn: 最小化
zh_tw: 最小化

source: Opens a central location for Help topics, tutorials, troubleshooting, and other support services.
ar_sa: فتح موقع وسط لمواضيع "التعليمات"، والبرامج التعليمية واستكشاف الأخطاء وإصلاحها وخدمات الدعم الأخرى.
bg_bg: Отваря централно местоположение за теми от "Помощ", уроци, отстраняване на неизправности и други поддържащи услуги.
cs_cz: Zpřístupní témata nápovědy, kurzy, řešení problémů a další služby odborné pomoci.
da_dk: Åbner en central placering for emner i Hjælp, selvstudier, fejlfinding og andre supporttjenester
de_de: Öffnet eine zentrale Anwendung für Hilfethemen, Lernprogramme, Problembehebung und andere Supportdienste.
el_gr: Ανοίγει μια κεντρική θέση για θέματα Βοήθειας, εγχειρίδια εκμάθησης, αντιμετώπιση προβλημάτων και άλλες υπηρεσίες υποστήριξης.
es_es: Abre una ubicación central para los Temas de ayuda, tutoriales, solución de problemas y otros servicios de soporte técnico.
et_ee: Avab spikriteemade, õpikute, tõrkeotsingu ja muude tugiteenuste keskse asukoha.
fi_fi: Avaa ohjeen aiheiden, opetusohjelmien, vianetsinnän ja muiden tukipalvelujen keskuksen.
fr_fr: Ouvre un emplacement central pour les rubriques d'aide, les didacticiels, les utilitaires de résolution de problèmes et autres services de support.
he_il: פתיחת מיקום מרכזי הכולל נושאי עזרה, ערכות לימוד, כלי פתרון בעיות ושירותי תמיכה נוספים.
hr_hr: Otvara središnje mjesto tema pomoći, vodiča, rješavanja problema i ostalih usluga podrške.
hu_hu: Olyan központi hely megnyitása, ahol együtt találja meg a súgó témaköreit, az oktatóprogramokat, valamint a hibakereső és egyéb támogatási szolgáltatásokat.
it_it: Apre una pagina contenente argomenti della Guida in linea, esercitazioni, risoluzione problemi, e altri servizi di supporto tecnico.
ja_jp: ヘルプのトピック、チュートリアル、トラブルシューティング、サポート サービスなどを集中して参照できる場所を開きます。
ko_kr: 도움말 항목, 자습서, 문제 해결 및 기타 지원 서비스에 대한 정보를 한 눈에 볼 수 있는 창을 엽니다.
lt_lt: Atidaroma centrinė žinyno temų, vadovėlių, trikčių šalinimo ir kitų palaikymo paslaugų vieta.
lv_lv: Atver palīdzības tēmu, apmācību, problēmu novēršanas un citu atbalsta pakalpojumu centrālo atrašanās vietu.
nb_no: Åpner en sentral plassering for hjelpeemner, opplæring, feilsøking og andre støttetjenester.
nl_nl: Hiermee krijgt u toegang tot een centrale locatie met Help-onderwerpen, tips, zelfstudielessen, oplossingen voor problemen en andere ondersteunende diensten
pl_pl: Otwiera centralną lokalizację dla tematów Pomocy, samouczków, narzędzi do rozwiązywania problemów i innych usług pomocniczych.
pt_br: Abre um local central com tópicos da 'Ajuda', tutoriais, soluções de problemas e outros serviços de suporte.
pt_pt: Abre uma localização central para tópicos de ajuda, tutoriais, resolução de problemas e outros serviços de suporte.
ro_ro: Se deschide o amplasare centrală pentru subiectele de Ajutor, asistenţi de instruire, depanare şi alte servicii de asistenţă.
ru_ru: Открытие централизованного хранилища справочных файлов, диагностики и устранения неполадок, других служб технической поддержки.
sk_sk: Otvorí hlavné umiestnenie tém pomocníka, kurzov, riešenia problémov a ostatných služieb technickej podpory.
sl_si: Odpre osrednje mesto za teme pomoči, vadnice, odpravljanje težav in druge storitve za podporo.
sv_se: Öppnar en central plats för hjälpavsnitt, självstudier, felsökning och andra supporttjänster.
th_th: เปิดแหล่งข้อมูลสำหรับหัวข้อวิธีใช้ บทช่วยสอน การแก้ไขปัญหา และบริการช่วยเหลืออื่นๆ
tr_tr: Yardım konuları, öğreticiler, sorun giderme ve destek hizmetleri için merkezi bir konum açar.
zh_cn: 为帮助主题、指南、疑难解答和其它支持服务打开一个中心位置。
zh_tw: 為說明主題、教學課程、疑難排解和其他支援服務開啟一個中心位置。
